<?php

return [
    'main' => 'Главная',
    'about' => 'О нас',
    'contact' => 'Связаться с нами',
    'title' => 'QBS Блог',
    'subtitle' => 'сделал Медет Кабдулинов',
    'tags' => 'Теги',
    'posted' => 'Опубликовано',
    'comments' => 'Комментарии',
    'load.comments' => 'Загрузка комментариев',
    'no.comments' => 'Нет комментариев',
    'add.comment' => 'Добавьте комментарии',
    'send' => 'Отправить',
    'next' => 'Следующая',
    'previous' => 'Предыдущая',
    'profile' => 'Профиль',
    'logout' => 'Выйти',

    'delete' => 'Удалить',
    'edit' => 'Редактировать',
];
